<p>Нам только что поступил запрос на восстановление пароля от вашего аккаунта на сайте
    <a href="http://62.113.110.35/">Выставки фотографов мехмата</a>.</p>
<br>
<p>Если это были вы, пожалуйста, перейдите по одноразовой ссылке <a href="<?= $restoreUrl ?>"><?= $restoreUrl ?></a>
    для восстановления пароля. <b>Никому не сообщайте данную ссылку</b>.</p>
<br>
<p>Если это были не вы, пожалуйста, проигнорируйте это письмо. Ваш аккаунт в безопасности.</p>
<br>
<br>
<p>C уважением,
    <br>Команда мехмата</p>