<div class="mt-3 text-center mmd-faq">
    <h1><strong>Частозадаваемые вопросы</strong></h1>
    <div class="row justify-content-center text-start">
        <div class="col-11 col-md-8">
            <h2>Как часто будут проходить выставки?</h2>
            <p>Выставки будут проходить не менее четырёх раз в год. Они будут проводиться как в рамках различных мероприятий ММФ, <a href="https://www.nsu.ru/n/mca/">МЦА</a> и НГУ, так и без привязок к конкретным событиям.</p>
        </div>
        <div class="col-11 col-md-8">
            <h2>Каким образом происходит отбор на выставки?</h2>
            <p>Фотографии на выставку отбираются администрацией сайта и представителями деканата ММФ на основании следующих принципов:</p>
            <ul class="mmd-list">
                <li>фотографии должны соответствовать тематике выставки,</li>
                <li>на каждую выставку может быть отобрано не более 3 фотографий одного автора,</li>
                <li>фотографии не должны содержать нецензурную лексику, обнажённых людей, алкоголь и сцены курения,</li>
                <li>фотографии не должны содержать иных действий, запрещённых на кампусе НГУ,</li>
                <li>фотографии отбираются среди наиболее популярных — набравших наибольшее количество оценок</li>
                <li>количество отобранных фотографий может отличаться от выставки к выставке</li>
            </ul>
        </div>
        <div class="col-11 col-md-8">
            <h2>Участие в выставках бесплатное?</h2>
            <p>Да, никаких сборов на участие в выставке налагаться не будет.</p>
        </div>
        <div class="col-11 col-md-8">
            <h2>Где и как будут проходить выставки?</h2>
            <p>Фотографии, отобранные для участия, будут размещаться в Учебном корпусе НГУ в крыле ММФ (1 блок 4 этажа, 2 блок 5 этажа). Каждая фотография будет сопровождаться табличкой с именем автора. В настоящий момент также рассматривается возможность размещения на табличках контактов фотографов. Выставки также могут проводиться в других локациях — о таких случаях будет объявленно отдельно. Выставки будут заканчиваться тогда, когда будут начинаться следующие выставки. </p>
        </div>
    </div>
</div>
