<div class="mt-3 text-center mmd-faq">
    <h1><strong>Пользовательское соглашение</strong></h1>
    <div class="d-flex justify-content-center">
        <div class="mmd-faq-row">
            <h2 class="text-start">Полная версия пользовательского соглашения:</h2>
            <a href="https://www.nsu.ru/upload/iblock/538/%D0%A3%D0%9F_02.03.01.pdf" target="_blank"><img src="/image/pdfIcon.png" alt="PDF-файл" width="60"></a>
        </div>
        <div class="mmd-faq-row text-start">
            <h2>Краткая сводка:</h2>
            <ul class="mmd-list">
                <li>ММФ может хранить и обрабатывать указанные вами в профиле данные — это необходимо для функционирования сайта.</li>
                <li>ММФ может хранить и обрабатывать загруженные вами фотографии — это необходимо для проведения выставок.</li>
                <li>ММФ может использовать ваши фотографии для продвижения сайта "Выставка фотографов мехмата", а также научных, образовательных и иных программ и мероприятий ММФ, МЦА и НГУ.</li>
                <li>ММФ не может присваивать себе авторство ваших фотографий, и будет по возможности указывать ваше авторство в материалах, где будут использоваться ваши фотографии.</li>
                <li>Администрация сайта "Выставка фотографов мехмата" может скрывать фотографии и профили пользователей, нарушающих правила сайта.</li>
            </ul>
        </div>
    </div>
</div>